/* Class = "UILabel"; text = "Point of Sale needs Mono Audio to be turned off"; ObjectID = "FCS-Ef-5pN"; */
"FCS-Ef-5pN.text" = "Punto de venta requiere que Audio mono esté desactivado";

/* Class = "UILabel"; text = "In order to use your Square Reader for Chip Cards, Register needs the Mono Audio setting to be deactivated.\n\nFrom your Settings app, please visit General > Accessibility to turn \"Mono Audio\" off, then relaunch Register."; ObjectID = "OAC-xv-weL"; */
"OAC-xv-weL.text" = "Para poder utilizar el Square Reader para tarjetas con chip, deberás desactivar la configuración de Audio Mono.\n\nDesde la aplicación Ajustes, visita General > Accesibilidad para desactivar \"Audio Mono\" y, a continuación, vuelve a ejecutar Caja Square.";

